{
  "accounting": {
    "accounting": "Regnskab",
    "beer_account": "Ølregnskab",
    "consumption": "Forbrug",
    "beer": "Øl",
    "soda": "Sodavand",
    "cider": "Cider",
    "with_all": "I alt",
    "punishment": "Straf",
    "deposit": "Depositum",
    "dept": "Gæld",
    "payed": "Betalt",
    "current": "Indeværende",
    "deadline": "Deadline",
    "to_pay": "At betale",
    "reg_nr": "Reg nr:",
    "account_nr": "Konto nr:",
    "kitchen_account": "Køkkenregnskab",
    "status": "Status",
    "bought": "Indkøbt",
    "shared_expenses": "Fælles udgifter",
    "punishment_basis": "Strafgrundlag",
    "other": "Andet",
    "topscorers": "Topscorere",
    "total": "Total",
    "something_went_wrong": "Noget gik galt",
    "wrong_file_type": "Filen skal være af typen CSV UTF-8",
    "assert_file_type": "Er du sikker på filen er i CSV UTF-8 format?",
    "assert_correct_account": "Er du sikker på at du uploadede det rigtige regnskab?"
  },
  "drawer": {
    "home": "Hjem",
    "residents": "Beboere",
    "settings": "Indstillinger",
    "logout": "Log af"
  },
  "gossip": {
    "gossip": "Gossip",
    "blocked": "Blokeret",
    "choose_photo": "Vælg et billede",
    "permission_try_again": "Prøv igen",
    "permission_ok": "Helt sikkert",
    "permission_title": "Tilladelse afvist",
    "permission_text": "For at kunne tage billeder med dit kamera og vælge billeder fra dit bibliotek.",
    "message_settings": "Besked indstillinger",
    "delete_message": "Slet besked",
    "block_message": "Blokér besked",
    "undo_block_message": "Fjern blokering af besked",
    "block_sender": "Blokér afsender",
    "undo_block_sender": "Fjern blokering af afsender",
    "report": "Rapportér",
    "undo_report": "Annullér rapportering"
  },
  "modal": {
    "ok": "OK",
    "cancel": "ANNULLER"
  },
  "overview": {
    "overview": "Oversigt",
    "change_status": "Skift status:",
    "change_beerpong_text": "Kan du bekræfte at du lige har købt for 1800kr - du skal bare sende de fire sidste cifre i dit cpr-nr",
    "modal_cancel": "Fortryd",
    "modal_ok": "Skift",
    "change_partymode_text": "Du skifter party mode nu <3",
    "change_fox_text": "Sikker på at vi har vundet øl-ræven eller har 700 gemt den på deres køkken igen?",
    "beerpong_button": "Beer pong på coxk",
    "beerpong_button_true": "Jaaa Daa!",
    "beerpong_button_false": "Nah fam",
    "partymode_button": "PARTY MODE",
    "partymode_button_false": "Später mein freund",
    "fox_button": "Øl-ræven",
    "fox_button_true": "ofc på 1700",
    "fox_button_false": "Nope, dsværd",
    "modal_choose_person": "Vælg en person",
    "last_fed": "Sidst fodret"
  },
  "residents": {
    "residents": "Beboere",
    "name": "Navn:",
    "duty": "Tjans:",
    "birthday": "Fødselsdag:",
    "email": "Email:",
    "phone": "Telefon:",
    "delete": "Slet",
    "delete_modal_title": "Er du sikker?",
    "delete_modal_text": "Er du sikker på at du vil slette "
  },
  "settings": {
    "settings": "Indstillinger",
    "kitchen_week_taken": " har allerede køkkenugen",
    "sheriff_taken": " er allerede sheriff",
    "change_password_modal_title": "Er du sikker?",
    "change_password_modal_text": "Du vil modtage en mail på ",
    "change_password_modal_cancel": "Annullér",
    "change_password_modal_ok": "OK",
    "profile": "Profil",
    "name": "Navn:",
    "name_placeholder": "navn",
    "email": "Email:",
    "email_placeholder": "email",
    "birthday": "Fødselsdato:",
    "birthday_placeholder": "30/01/2000",
    "room": "Værelse:",
    "room_placeholder": "1715",
    "duty": "Tjans:",
    "duty_placeholder": "Vælg tjans",
    "kitchen_week": "Køkkenuge:",
    "sheriff": "Sherif:",
    "change_password": "Skift adgangskode",
    "choose_duty_modal_title": "Vælg en tjans",
    "choose_kitchen_week_modal_title": "Vælg næste køkkenuge",
    "choose_sheriff_modal_title": "Vælg næste sheriff",
    "fill_required": "Udfyld venligst alle fælterne",
    "delete_account": "Slet Konto",
    "delete_account_modal_text": "Er du sikker på at du vil slette din konto?",
    "keyphrase": "Nøgleord",
    "keyphrase_placeholder": "Aa",
    "phone_number": "Telefon",
    "phone_number_placeholder": "88888888",
    "color": "Temafarve:",
    "color_placeholder": "Farvekode",
    "color_modal_title": "Vælg temafarve",
    "color_modal_text": "Du skal genstarte app'en når du vælger en ny farve. App'en ser bedst ud med en lys farve."
  },
  "vi_mangler": {
    "vi_mangler": "Vi Mangler",
    "delete_modal_title": "Slet ",
    "delete_modal_text": "Er du nu helt sikker på at du vil slette ",
    "delete_modal_cancel": "Annullér",
    "delete_model_ok": "Slet",
    "description": "Beskrivelse"
  },
  "login": {
    "login_button": "LOG IND",
    "login_button_facebook": "LOG IND MED FACEBOOK",
    "could_not_login": "Kunne ikke logge ind. Prøv igen.",
    "error_user_does_not_exist_in_database": "Brugeren eksisterer ikke i databasen",
    "email_placeholder": "Email",
    "password_placeholder": "Kodeord",
    "eula_title": "End-user license agreement",
    "eula_agreement_1": "Ved at trykke på Log Ind indikerer du at have læst og accepterer vores ",
    "eula_agreement_2": "End-user license agreement.",
    "eula_android": "Kollegianer App End User License Agreement\n\nThis End User License Agreement (\"Agreement\") is between you and Kollegianer and governs use of this app made available through the Google Play Store. By installing the Kollegianer App, you agree to be bound by this Agreement and understand that there is no tolerance for objectionable content. If you do not agree with the terms and conditions of this Agreement, you are not entitled to use the Kollegianer App. \n\nIn order to ensure Kollegianer provides the best experience possible for everyone, we strongly enforce a no tolerance policy for objectionable content. If you see inappropriate content, please use the \"Report as offensive\" feature found under each post. \n\n1. Parties\n\nThis Agreement is between you and Kollegianer only, and not Google, Inc. (\"Google\"). Notwithstanding the foregoing, you acknowledge that Google and its subsidiaries are third party beneficiaries of this Agreement and Google has the right to enforce this Agreement against you. Kollegianer, not Google, is solely responsible for the Kollegianer App and its content. \n\n2. Privacy\n\nKollegianer may collect and use information about your usage of the Kollegianer App, including certain types of information from and about your device. Kollegianer may use this information, as long as it is in a form that does not personally identify you, to measure the use and performance of the Kollegianer App.\n\n3. Limited License\n\nKollegianer grants you a limited, non-exclusive, non-transferable, revocable license to use the Kollegianer App for your personal, non-commercial purposes. You may only use the Kollegianer App on Google devices that you own or control and as permitted by the Google Play Store Terms of Service.\n\n4. Age Restrictions\n\nBy using the Kollegianer App, you represent and warrant that (a) you are 17 years of age or older and you agree to be bound by this Agreement; (b) if you are under 17 years of age, you have obtained verifiable consent from a parent or legal guardian; and (c) your use of the Kollegianer App does not violate any applicable law or regulation. Your access to the Kollegianer App may be terminated without warning if Kollegianer believes, in its sole discretion, that you are under the age of 17 years and have not obtained verifiable consent from a parent or legal guardian. If you are a parent or legal guardian and you provide your consent to your child's use of the Kollegianer App, you agree to be bound by this Agreement in respect to your child's use of the Kollegianer App. \n\n5. Objectionable Content Policy\n\nContent may not be submitted to Kollegianer, who will moderate all content and ultimately decide whether or not to post a submission to the extent such content includes, is in conjunction with, or alongside any, Objectionable Content. Objectionable Content includes, but is not limited to: (i) sexually explicit materials; (ii) obscene, defamatory, libelous, slanderous, violent and/or unlawful content or profanity; (iii) content that infringes upon the rights of any third party, including copyright, trademark, privacy, publicity or other personal or proprietary right, or that is deceptive or fraudulent; (iv) content that promotes the use or sale of illegal or regulated substances, tobacco products, ammunition and/or firearms; and (v) gambling, including without limitation, any online casino, sports books, bingo or poker.\n\n6. Warranty\n\nKollegianer disclaims all warranties about the Kollegianer App to the fullest extent permitted by law. To the extent any warranty exists under law that cannot be disclaimed, Kollegianer not Google, shall be solely responsible for such warranty.\n\n7. Maintenance and Support\n\nKollegianer does provide minimal maintenance or support for it but not to the extent that any maintenance or support is required by applicable law, Kollegianer, not Google, shall be obligated to furnish any such maintenance or support.\n\n8. Product\n\n Claims\n\nKollegianer , not Google, is responsible for addressing any claims by you relating to the Kollegianer App or use of it, including, but not limited to: (i) any product liability claim; (ii) any claim that the Kollegianer App fails to conform to any applicable legal or regulatory requirement; and (iii) any claim arising under consumer protection or similar legislation. Nothing in this Agreement shall be deemed an admission that you may have such claims. \n\n9. Third Party Intellectual Property Claims\n\nKollegianer shall not be obligated to indemnify or defend you with respect to any third party claim arising out or relating to the Kollegianer App. To the extent Kollegianer is required to provide indemnification by applicable law, Kollegianer, not Google, shall be solely responsible for the investigation, defense, settlement and discharge of any claim that the Kollegianer App or your use of it infringes any third party intellectual property right.",
    "eula_ios": "Kollegianer App End User License Agreement\n\nThis End User License Agreement (\"Agreement\") is between you and Kollegianer and governs use of this app made available through the Apple App Store. By installing the Kollegianer App, you agree to be bound by this Agreement and understand that there is no tolerance for objectionable content. If you do not agree with the terms and conditions of this Agreement, you are not entitled to use the Kollegianer App. \n\nIn order to ensure Kollegianer provides the best experience possible for everyone, we strongly enforce a no tolerance policy for objectionable content. If you see inappropriate content, please use the \"Report as offensive\" feature found under each post. \n\n1. Parties\n\nThis Agreement is between you and Kollegianer only, and not Apple, Inc. (\"Apple\"). Notwithstanding the foregoing, you acknowledge that Apple and its subsidiaries are third party beneficiaries of this Agreement and Apple has the right to enforce this Agreement against you. Kollegianer, not Apple, is solely responsible for the Kollegianer App and its content. \n\n2. Privacy\n\nKollegianer may collect and use information about your usage of the Kollegianer App, including certain types of information from and about your device. Kollegianer may use this information, as long as it is in a form that does not personally identify you, to measure the use and performance of the Kollegianer App.\n\n3. Limited License\n\nKollegianer grants you a limited, non-exclusive, non-transferable, revocable license to use the Kollegianer App for your personal, non-commercial purposes. You may only use the Kollegianer App on Apple devices that you own or control and as permitted by the App Store Terms of Service.\n\n4. Age Restrictions\n\nBy using the Kollegianer App, you represent and warrant that (a) you are 17 years of age or older and you agree to be bound by this Agreement; (b) if you are under 17 years of age, you have obtained verifiable consent from a parent or legal guardian; and (c) your use of the Kollegianer App does not violate any applicable law or regulation. Your access to the Kollegianer App may be terminated without warning if Kollegianer believes, in its sole discretion, that you are under the age of 17 years and have not obtained verifiable consent from a parent or legal guardian. If you are a parent or legal guardian and you provide your consent to your child's use of the Kollegianer App, you agree to be bound by this Agreement in respect to your child's use of the Kollegianer App. \n\n5. Objectionable Content Policy\n\nContent may not be submitted to Kollegianer, who will moderate all content and ultimately decide whether or not to post a submission to the extent such content includes, is in conjunction with, or alongside any, Objectionable Content. Objectionable Content includes, but is not limited to: (i) sexually explicit materials; (ii) obscene, defamatory, libelous, slanderous, violent and/or unlawful content or profanity; (iii) content that infringes upon the rights of any third party, including copyright, trademark, privacy, publicity or other personal or proprietary right, or that is deceptive or fraudulent; (iv) content that promotes the use or sale of illegal or regulated substances, tobacco products, ammunition and/or firearms; and (v) gambling, including without limitation, any online casino, sports books, bingo or poker.\n\n6. Warranty\n\nKollegianer disclaims all warranties about the Kollegianer App to the fullest extent permitted by law. To the extent any warranty exists under law that cannot be disclaimed, Kollegianer not Apple, shall be solely responsible for such warranty.\n\n7. Maintenance and Support\n\nKollegianer does provide minimal maintenance or support for it but not to the extent that any maintenance or support is required by applicable law, Kollegianer, not Apple, shall be obligated to furnish any such maintenance or support.\n\n8. Product\n\n Claims\n\nKollegianer , not Apple, is responsible for addressing any claims by you relating to the Kollegianer App or use of it, including, but not limited to: (i) any product liability claim; (ii) any claim that the Kollegianer App fails to conform to any applicable legal or regulatory requirement; and (iii) any claim arising under consumer protection or similar legislation. Nothing in this Agreement shall be deemed an admission that you may have such claims. \n\n9. Third Party Intellectual Property Claims\n\nKollegianer shall not be obligated to indemnify or defend you with respect to any third party claim arising out or relating to the Kollegianer App. To the extent Kollegianer is required to provide indemnification by applicable law, Kollegianer, not Apple, shall be solely responsible for the investigation, defense, settlement and discharge of any claim that the Kollegianer App or your use of it infringes any third party intellectual property right."
  }
}
